const WELCOME_CONTENTS = [
  {
    image: 'Work',
    title: 'خدمات و نیازمندیها ',
    content: 'با خدمات ، مشاغل و نیازمندی های اطراف خودآشنا شوید.',
  },
  {
    image: 'SharedGoals',
    title: 'فعالیت های محلی',
    content:
      'در فعالیت های محلی خود (ورزشی ، مذهبی ، مشارکتی ، خیر خواهانه و ...) شرکت کنید .',
  },
  {
    image: 'Community',
    title: 'کسب و کار',
    content:
      ' .در اینجا میتوانید کسب و کار خود را به سایر هم محلی  معرفی کنید ',
  },
  {
    image: 'Business',
    title: 'سرویس دهی',
    content: 'نیازمندیهای محلی خود را اعلام و از منطقه خود خدمات دریافت کنید',
  },
  {
    image: 'InformedDecision',
    title: 'امتیاز دهی',
    content:
      'به تمام سرویس های محلی اعم از خدمات  ، فروشگاها ،تعیمرگاهها و .. امتیار دهید و به بهبود کیفیت آنها کمک کنید',
  },
  {
    image: 'Meeting',
    title: 'مشکلات و دغدغه ها',
    content:
      'مشکلات محل سکونت خود و اطراف خود را با سایر هم محلی ها به اشتراک بگذارید',
  },
  {
    image: 'Neighbor',
    title: 'صرفه جویی در وقت',
    content:
      'با کاهش سفرهای غیر ضروری و رفع نیازمندیهای خود در محله  در وقت و مصرف سوخت صرفه جویی نمایید',
  },
];

export default {WELCOME_CONTENTS};
